"CFBundleDisplayName" = "透過 Google 備份及同步處理";
"Google drawing" = "Google 繪圖";
"CFBundleName" = "備份與同步處理";
"Google table" = "Google 表格";
"Google presentation" = "Google 簡報";
"Google spreadsheet" = "Google 試算表";
"Google Drive link" = "「Google 雲端硬碟」連結";
"Google document" = "Google 文件";
"Google form" = "Google 表單";
